LEXICON = {'quality_assessment': 'Добрый день!\nСпасибо, что обратились к нам. Оцените пожалуйста нашу работу'
                                 ' по шкале от 1 до 5!\n'
                                 '(1 - плохо, 5 - прекрасно)',
           'question_of_opinion': 'Опишите пожалуйста, почему именно такая оценка?',
           'rating_point_1-3': 'Спасибо большое за обратную связь. Мы постараемся учесть ее в нашей работе.',
           'rating_point_4-5': 'Спасибо за Ваш ответ! Мы это очень ценим!',
           'wait_result': 'Ожидает ответа...',
           }