LEXICON = {'quality_assessment': 'Добрый день!\nСпасибо, что обратились к нам. Оцените пожалуйста нашу работу'
                                 ' по шкале от 1 до 5.\n'
                                 '(1 - плохо, 5 - прекрасно)',
           'question_of_opinion_1-3': 'Опишите, пожалуйста, что не понравилось и как нам стать лучше для Вас?',
           'question_of_opinion_4': 'Опишите, пожалуйста, что понравилось, а чего не хватило до максимального балла?',
           'question_of_opinion_5': 'Спасибо большое, что поставили нам максимальный балл! Что особенно Вам понравилось?',
           'rating_point_1-2': 'Спасибо большое за обратную связь. Мы постараемся учесть ее в нашей работе.',
           'rating_point_3-5': 'Спасибо за Ваш ответ! Мы это очень ценим!',
           'wait_result': 'Ожидает ответа...',
           'letter_header': 'Уведомление о плохой оценке!',
           'letter_body': 'Отправил: {} {}\n'
                          'Текст: «{}»',
           'sleep_bot': 'Здравствуйте, спасибо за обращение к нам! Мы ответим Вам с самого утра, сразу как начнём свой рабочий день.',
           'incorrect_input_rating': 'Что-то пошло не так...\nПопробуйте выбрать оценку из меню!'
           }